[
    {
        "service_id": "04",
        "title": "Bandarban Tourist Spots",
        "img": "https://i.ibb.co/rmwgm7M/bandarban.jpg",
        "price": "20.00",
        "description": "The mirror view of Boga Lake can make you forget the humdrum of city life and pacify your soul preparing you for facing life with greater stamina. Bagakain Lake or Boga Lake is one of the most magnificent lakes in the country.  This 15-acre wide natural lake is about 18 km far from Ruma Sadar Upazila under Bandarban. Placed about 3000 feet high above the sea-level, Boga Lake fascinates visitors with blue water, big rocks, surrounding greenery, local tribal communities, etc.",
        "facility": [
            {
                "name": "bandarban tour service ",
                "details": "It is believed that Boga Lake was created by an earthquake that occurred 2000 years ago. There are interesting supernatural mythologies related to Boga Lake. The fact that it never dries up adds fuel to those ancient folk tales. Several tribal communities – like Bawm, Khumi, etc. – live around Boga Lake. Winter is the best season for tourists to visit Boga Lake."
            }
        ]
    },
    {
        "service_id": "05",
        "title": "Sajek Valley| Rangamati",
        "img": "https://i.ibb.co/86VjhSM/sajek.jpg",
        "price": "20.00",
        "description": "Sajek Valley is one of the top tourist destinations of Bangladesh. No other place in Bangladesh is available like Sajek. It is the place where green, Scenic beauty of hills, wilderness, playing with cloud will surely fill your mind with joy. For the natural beauty of Sajek valley, it attracts the tourist. Every day thousands of people visit Sajek Valley to enjoy the beauty of nature. To facilitate the tourists, Different Sajek Resorts are made there. Here we have described the tour guide of Sajek Valley",
        "facility": [
            {
                "name": "Sajek tour service ",
                "details": "Sajek Valley is situated in Sajek Union of Rangamati District. Sajek Valley is named after the name of Sajek River. Sajek river differentiates the Bangladesh and India. It is almost 2000 feet above the sea level and 80 Km away from the Khagrachari town."
            }
        ]
    },
    {
        "service_id": "01",
        "title": "Sylhet Tour",
        "img": "https://i.ibb.co/mc1JHfG/sylet.jpg",
        "price": "200.00",
        "description": "Ratargul Swamp Forest is a heavenly tourist attraction in Sylhet. Covering about 504 acres of land, the Ratargul forest connects with Chengir Lake and Gowain River. This forest is composed of diverse kinds of water plants. What makes Ratargul forest exclusive is the amazing beauty of standing trees over the water. During the rainy season, this forest is submerged with 20-30 feet of water. Then it looks like the trees and their shadows have divided the crystal water. What is more? The marvelous greenery of the surrounding Mizoram hills is merged with the eternal beauty of this serene forest.",
        "facility": [
            {
                "name": "Syhlet toru service",
                "details": "Wanna feel the thrill of visiting the neighboring country India without crossing the border? The famous tourist destination Jaflong can give you this outstanding experience. The Dauki River originating from the north Khasi mountains of India flows into Bangladesh with the name ‘Piyain’. Lying on the bank of ‘Piyain’ River Jaflong falls under the East Jaflong Union at Guainghat Upazilla in Sylhet."
            }
        ]
    },
    {
        "service_id": "02",
        "title": "Cox's Bazar Beach",
        "img": "https://i.ibb.co/mbC5029/coxbazar.jpg",
        "price": "150.00",
        "description": "Cox’s Bazar  is a very famous tourist spot of Bangladesh because it has long natural sandy sea beach. It is also District Headquarters and fishing port. It is located 398.3 km from Dhaka and 148.3 km south from Chittagong. The locals also call it Panowa or Palongkee (old name). It has the world’s largest unbroken golden sandy sea beach which stretches more than 120 km. Cox’s Bazar must first come to mind when you thought of traveling inside Bangladesh. Every year, Not only domestic tourists but also a lot of tourist from outside the country come to see this beach on the world. The amount of tourists who visit Cox’s Bazar is 64.3% of the total tourist in Bangladesh.",
        "facility": [
            {
                "name": "Cox's bazar tour service ",
                "details": "Actually Sughandha Beach is within Cox’s Bazar city. This beach is the busiest beach as it is closer to most of the hotels, restaurants and others facilities in the city. There are so many stalls beside Sea Beach. Oysters, snails, pearls, ornaments etc are selling here."
            }
        ]
    },
    {
        "service_id": "03",
        "title": "Taj Mahal tour",
        "img": "https://i.ibb.co/B2tdbpQ/download.jpg",
        "price": "30.00",
        "description": "Taj Mahal is considered to be the epitome of love and one of the most beautiful mausoleums of India and perhaps the most famous one too. So before actually visiting the Taj Mahal, you have seen the white marble structure a number of times in photographs and videos.  But that does not in any way lessen the awe of visiting the Taj for the first time and seeing it with your own eyes!",
        "facility": [
            {
                "name": "tour services Services",
                "details": "Agra is well connected by air and train. Agra can be also reached by road from Delhi."
            }
        ]
    },
    {
        "service_id": "06",
        "title": "Kuakata",
        "img": "https://i.ibb.co/WxXm3V2/kuakata.jpg",
        "price": "20.00",
        "description": "A private enterprise museum has been set up on the left as you cross the Kuakata Berry Dam and left side near the beach. A few yards south, Farms has a huge coconut orchard with fruit and flower gardens. Several picnic spots have been set up in the garden, and after visiting the picnic spot, there is a huge beach with a desired length of 15 km. On the east side of the beach, these are the first coconut gardens, beautifully shaped Zhau Gardens (Zhau Bagan). At the initiative of the forest department, the beauty of the beach has been enhanced by planting different species of palm trees. There is also a picnic spot between the coconut and zhauBagan where the tourists form groups and immerse themselves in the indescribable joy of picnics. A little to the east is the lake of Char-Gangamati, and a little further inland is the ashram of Sri Sri Anukul Tagore and the huge Buddhist monastery at Misripara",
        "facility": [
            {
                "name": "tour Services",
                "details": "Fuga numquam nulla nam, facere neque dignissimos ab esse magni accusamus eveniet ad corrupti, architecto nostrum."
            }
        ]
    },
    {
        "service_id": "07",
        "title": "DARJEELING  TOUR",
        "img": "https://i.ibb.co/QQPkRMh/derjeeling.jpg",
        "price": "20.00",
        "description": "Usually, Darjeeling has two main peak seasons for tourists – March to May and October to November. This is the time when Darjeeling gets the maximum footfall of tourists. When you want to plan your Darjeeling trip, entirely depends on what you want to experience at Darjeeling. Here I would mention briefly about the seasons in Darjeeling.",
        "facility": [
            {
                "name": "Tour service",
                "details": "Monsoon usually starts by mid-June and lasts until September. During the monsoon, there are chances of landslides and some of the roads might be closed due to rains. Darjeeling, however, looks immensely beautiful and romantic during the rains, though you won’t get any mountain views as the weather remains cloudy most of the time. Also, tourism is low at this time and you get to see an uncrowded and relatively serene Darjeeling."
            }
        ]
    },
    {
        "service_id": "08",
        "title": "GANGTOK TOUR",
        "img": "https://i.ibb.co/TwSLLmj/gangtok.jpg",
        "price": "20.00",
        "description": " Gangtok is perhaps one of the most beautiful hill stations of India. This small Himalayan town has a myriad of attractions in and around. Once you are here, you will feel that you are in a different place altogether. Neat and clean, the city is as peaceful as you want it to be and as beautiful as your heart wants to see. The capital of Sikkim with all its beauty and charm will make you fall in love with it. We have visited Gangtok a number of times and in this blog, we will share with you our experience and expertise on Gangtok. Read this comprehensive Gangtok Travel Guide to know about the places to visit in Gangtok, how to reach, where to stay and other relevant details.",
        "facility": [
            {
                "name": "Tour Service",
                "details": "Like Darjeeling, you can reach Gangtok from Bagdogra, Siliguri or NJP. New Jalpaiguri or NJP is the nearest railhead. Gangtok is located about 125 km from NJP and Bagdogra Airport and it takes about 4 to 5 hours to reach there.."
            }
        ]
    },
    {
        "service_id": "09",
        "title": "Kasmir Tour",
        "img": "https://i.ibb.co/MnYypzP/kasmir.jpg",
        "price": "20.00",
        "description": "The land of Jammu and Kashmir, a union territory is a beautiful tourist destination. It is sheltered high in the lush Himalayan range and celebrated throughout the world for its enchanting beauty. The bordering mountain peaks, mesmerizing valleys, twinkling Dal, Nigeen and Wular lakes/rivers, spiritually inclined temples and the spectacle of the gardens with Mughal architecture have been promising tourist spots for all these years. Srinagar, the capital of this union territory is like a beautiful painting.",
        "facility": [
            {
                "name": "Tour Services",
                "details": "Kashmir is layered with chinar trees on its roads and wooden bridges. It houses bazaars, shrines and forts too. But to add to its charm is the flavour of Kashmiri cuisine, its Kashmiri Apples and of course it’s Saffron and Walnuts.."
            }
        ]
    }
]